{
  "navbar": {
    "home": "الصفحة الرئيسية",
    "sales": "مبيعات",
    "brands": "قصة العلامات التجارية",
    "news": "أخبار",
    "ott": "فوق القمة",
    "about": "نبذة عنا",
    "contact": "اتصل بنا"
  },
  "news": {
    "title": "مما يجعل موجات",
    "desc": "نحن لا ننقل الأخبار فقط، بل نصنع الأخبار. اطلع على أحدث الأخبار أدناه وابق على اطلاع من خلال وسائل التواصل الاجتماعي الخاصة بنا.",
    "imgTitle": "عنوان الخبر",
    "imgDesc": "بالفشل التقليدي أن يكن. ٣٠ غير المبرمة سنغافورة, عن حتى قائمة السفن. نفس عل أثرهنفس عل أثره",
    "all": "مشاهدة الكل",
    "football": "المقابلات",
    "basketball": "الهوكي",
    "tennis": "تنس",
    "hockey": "كرة سلة",
    "interviews": "كرة القدم",
    "cardTitle": "عنوان الخبر",
    "cardDesc": "بالفشل التقليدي أن يكن. ٣٠ غير المبرمة سنغافورة, عن حتى قائمة السفن. نفس عل أثرهنفس عل أثره.",
    "readMore": "قراءة المقال"
  },
  "imprint": {
    "title": "تسجيل الدخول:",
    "name": "قيد في السجل التجاري رقم 1540",
    "law": "قائمة ومسجلة بموجب قوانين المرسوم الأميري رقم 8 لسنة 2015",
    "new1": "القانون المعمول به وفض المنازعات",
    "new2": "القانون الواجب التطبيق",
    "new3": "تخضع هذه الاتفاقية (بما في ذلك أي مسائل غير تعاقدية والالتزامات الناشئة عنها أو المرتبطة بها) لقوانين دولة الإمارات العربية المتحدة وتفسر وفقًا لها.",
    "new4": "حل النزاعات عبر الإنترنت",
    "new5": "أي نزاع أو خلاف أو إجراءات أو مطالبة بين الأطراف فيما يتعلق بهذه الاتفاقية (بما في ذلك أي مسائل غير تعاقدية والالتزامات الناشئة عنها أو المرتبطة بها) خلال فترة تقع ضمن اختصاص محاكم دبي ، الإمارات العربية المتحدة"
  },
  "footer": {
    "text1": "لا أحد يقترب منك!",
    "text2": "اتبعنا:",
    "heading1": "اعمل معنا",
    "sales": "مبيعات",
    "ott": "فوق القمة",
    "brands": "قصة العلامات التجارية",
    "heading2": "معلومات عنا",
    "news": "أخبار",
    "contact": "اتصال",
    "heading3": "جرب تطبيقنا",
    "playstore": "متجر التطبيقات",
    "googlePlay": "تطبيقات جوجل",
    "heading4": "قانوني",
    "imprint": "بصمة",
    "privacypolicy": "سياسة الخصوصية",
    "terms": "شروط الاستخدام"
  },
  "newsDetails": {
    "title": "الزبون سعيد جدا",
    "text1": "بالفشل التقليدي أن يكن. ٣٠ غير المبرمة سنغافورة, عن حتى قائمة السفن. نفس عل أثره، يونيو, وقد ٣٠ أفاق الربيع،. بل ووصف وقرى أسيا بين, لعدم التخطيط الأبرياء تم حتى, عجّل العسكري وحلفاؤها بعد هو. رئيس واندونيسيا، الا هو. ثم هذه الصين المجتمع ومطالبة, وتم قد دخول بحشد قادة. مدن لهذه فكان إذ, وصل أي لإعادة الخاطفة.",
    "text2": "إيطاليا وأكثرها تم بلا. أن شواطيء الأوربيين غير, ان احداث الخاسر بحق. أن وتم بهيئة ماشاء, تم وصل وسفن كانت سليمان،, لم سابق وبعض فشكّل غير. أن حادثة جديداً كما, في بقسوة غريمه الخاصّة دار. فكانت وإيطالي للسيطرة دول من, أضف عل تطوير وقامت والروسية, يتم وجهان حاملات الحكومة أم.",
    "text3": "عن سكان الأخذ بمحاولة تعد. قد جورج شواطيء والكوري على, قد الآخر الإتفاقية يكن. بل بين وقامت ومطالبة بريطانيا،, به، قِبل الدمج ثم. حكومة الصفحات واندونيسيا، تحت عن. فكانت الهادي كل الى, خيار ميناء ذات بـ. دون الصين الأمريكية عن, عل ومن هناك بأضرار, بل لإعادة الشرقي اليابان، فصل.",
    "text4": "قد شمال كردة الخاسرة دنو, بعد إذ يقوم سكان. عل ومن يتمكن وبولندا ولكسمبورغ, دارت مهمّات الأرضية على من, هو عدد بسبب التقليدية. بشكل حكومة الإتحاد أم ولم, أمّا وانتهاءً به، ثم. يعادل ديسمبر الإمتعاض لم يكن. الأمم الشتاء بـ حتى, يكن قررت احداث الإكتفاء أن.",
    "text5": "ما أراض أحدث حالية فعل, ولم هنا؟ لفشل بشرية إذ, و فعل وحتّى الأعمال. ثم ميناء لفرنسا الشّعبين ولم, ٣٠ حصدت بقسوة مقاومة كان. و الشمال انتصارهم يتم, فعل ان لليابان إتفاقية. عن كثيرة وحلفاؤها بحق. إيو بـ بشكل الأجل.",
    "text6": "بعد لغات جسيمة إتفاقية عن, على إعادة السيء أم, رئيس الساحة اوروبا أما من. مدينة وفرنسا تعد لم. تحت و بالعمل لتقليعة. صفحة بالفشل أي ذلك, تعديل وبعدما الأوروبيّون ما مدن. جنوب بقسوة قد يبق, والتي الساحلية ٣٠ حدى.",
    "text7": "وفي ببعض لهذه تم, وقد لإعلان جزيرتي بريطانيا عل, بل أخر الجنوب وتزويده. ثم الجنوبي المتساقطة، حين. وفي كل إستيلاء وبريطانيا, النفط استدعى الصينية وقد بـ. غرّة، اعتداء وإعلان فقد من, من أضف بتحدّي النزاع البشريةً, ثانية السيطرة أي بها. ومن ٣٠ ثمّة وعلى لبلجيكا،, ومن ان وحتى غينيا العدّ."
  },
  "privacy": {
    "title": "سياسة الخصوصية",
    "text1": "بيان سياسة جمع البيانات",
    "heading1": "1. سياسة الخصوصية",
    "p1": "تتعهد MIDANI بمراعاة مبادئ حماية البيانات والامتثال لمتطلبات قانون حماية البيانات الشخصية (قانون الخصوصية) لدولة الإمارات العربية المتحدة وسياسة خصوصية MIDANI أثناء جمع البيانات الشخصية ومعالجتها. سيتم أرشفة جميع البيانات الشخصية التي تم جمعها بشكل صحيح أثناء فترة التخزين وتدميرها بعد الفترة المذكورة.",
    "p2": "عندما تقوم MIDANI بجمع بيانات خاصة، إما إلكترونيًا أو بتنسيق نسخة ورقية ، والتي قد تحدد شخصيًا الشخص المعني ، فسيتم تقديم الغرض والهدف من المعلومات المطلوبة. لن تتم معالجة البيانات الشخصية التي تم جمعها واستخدامها إلا من قبل MIDANI ولن يتم الكشف عنها لأي طرف ثالث أو مؤسسات خارج MIDANI ما لم ينص على خلاف ذلك، أو مطلوب بموجب القانون ، أو بموافقتك المسبقة.",
    "p3": "وفقًا لقانون حماية البيانات الشخصية والإجراءات الإدارية ذات الصلة لـ MIDANI، يمكن للمرء أن يطلب الوصول إلى البيانات الشخصية التي يحتفظ بها MIDANI أو تصحيحها.",
    "p4": "وفقًا للوائح البريدية وشروط عقد الخدمة ولوائح MIDANI، قد يتم فرض رسوم معقولة للامتثال لطلب الوصول إلى البيانات المجمعة أو تصحيحها.",
    "heading2": "2. سياسة الخصوصية لجمع واستخدام المعلومات الشخصية في موقعنا.",
    "heading3": "1.2 جمع واستخدام المعلومات غير الشخصية",
    "p5": "إذا تصفح أحد هذا الموقع فقط بدلاً من إرسال تطبيق عن طريق تشغيل أي برنامج، فلن نحتفظ بمعلومات الهوية ولن نجمع بيانات مثل الأسماء والعناوين.",
    "p6": "عندما تتصفح أو تقوم بتنزيل المعلومات من موقعنا على الويب، قد يقوم نظام الكمبيوتر لدينا بتسجيل الدخول والاحتفاظ بالمعلومات من متصفحك، مثل اسم المجال وعنوان IP وتاريخ ووقت الوصول والصفحات التي قمت بتصفحها وعناوين مواقع الويب المرجعية. الغرض من جمع هذه المعلومات هو تسهيل احتياجاتك بشكل أفضل. لن يتم فتح تحقيق بناءً على المعلومات ضد المستخدمين إلا عندما يتم العثور على موقع MIDANI الإلكتروني تحت هجوم ضار من قبل زائر.",
    "p7": "عند استخدام الخدمات من صفحة الويب الخاصة بنا، قد يستخدم البرنامج ‘ملفات تعريف الارتباط’ لتسجيل تجاربك عبر الإنترنت، من أجل تخصيصها عند زيارتها مرة أخرى. ستكون هناك رسالة تحذير كلما تم حفظ ملف تعريف الارتباط إذا تم تنشيط ميزة ‘اكتشاف ملفات تعريف الارتباط’ في متصفحك.",
    "heading4": "2.2 جمع واستخدام المعلومات الشخصية",
    "p8": "قد تكون البيانات الشخصية مطلوبة إذا كنت تستخدم خدماتنا الإلكترونية، وقد تختلف المعلومات المطلوبة باختلاف الخدمات. عندما يُطلب منك تقديم معلومات شخصية، سنبلغك بشروط ولوائح وأغراض المجموعات ذات الصلة. سنستخدم معلوماتك الشخصية ونكشف عنها فقط للغرض الذي جُمعت من أجله. القانون الاتحادي رقم 1 لعام 2006 وقانون دبي المقابل له رقم 2 لعام 2002، اعتبارًا من 25 مايو 2018، ستحتاج الشركات التي تتخذ من دولة الإمارات العربية المتحدة مقراً لها إلى النظر في المدى الذي قد تقع فيه ضمن نطاق اللائحة العامة لحماية البيانات في الاتحاد الأوروبي (‘اللائحة العامة لحماية البيانات’). تتطلب الأنواع الأخرى من الاستخدام والإفصاح موافقتك المسبقة والواضحة، أو تتوافق مع قانون الخصوصية.",
    "heading5": "2.3 الأمان",
    "p9": "قد توفر صفحة الويب الخاصة بنا خدمات إلكترونية، بما في ذلك خدمة التصديق وعلامة التصديق البريدي الإلكترونية والاشتراك السنوي والتسوق عبر الإنترنت، وتستخدم تقنية طبقة مآخذ التوصيل الآمنة (SSL) لحماية نقل المعلومات الشخصية الحساسة عبر الإنترنت.",
    "heading6": "2.4 متلقي البيانات الشخصية",
    "p10": "قد يتم نقل البيانات الشخصية التي يتم جمعها ومعالجتها من قبل MIDANI، وفقًا لاحتياجات الخدمات المعنية، إلى هيئات إدارية أو قضائية أخرى، وكذلك كيانات أو هيئات خاصة، ويجب على هذه الهيئات، عند التعامل مع البيانات الشخصية، مراعاة ما يلي: قانون حماية البيانات الشخصية والإعلان الحالي.",
    "heading7": "2.5 سلامة البيانات الشخصية",
    "p11": "يجب على جميع مديري موقع MIDANI اتخاذ الإجراءات المناسبة لضمان سرية البيانات وتخزينها حتى تنتهي مدة استخدامها أو تخزينها، عندما يتم إتلاف البيانات أو ختمها وفقًا لما تم النص عليه مسبقًا.",
    "heading8": "3. الروابط الخارجية",
    "p12": "يوفر موقعنا الإلكتروني روابط لمواقع أخرى تنتمي إلى وكالات أنباء إقليمية / دولية / إماراتية، أو قطاعات حكومية / عامة خارجية، أو قطاعات خاصة محلية أو دولية. النقر على الروابط إلى مواقع أخرى يعني أنك غادرت موقع MIDANI. نظرًا لأن بيان الخصوصية على هذه المواقع قد يختلف عن بياننا، فإننا لا نتحمل أي مسؤولية عن سياسات الخصوصية أو محتويات تلك المواقع، لذلك يُنصح بالتحقق من بيانات الخصوصية هذه عند الضرورة.",
    "heading9": "4. التغييرات في هذا البيان",
    "p13": "سيتم نشر بيان الخصوصية المعدل دون أي إشعار مسبق إذا تم إجراء تغييرات، وستتم طباعة تاريخ المراجعة في الصفحة.",
    "heading10": "5. الاستفسارات",
    "p14": "إذا كان لديك أي استفسارات بخصوص جمع البيانات الشخصية ومعالجتها من قبل MIDANI، فنحن نرحب بك للاتصال بنا شخصيًا أو عبر البريد الإلكتروني إلى مدير MIDANI على العناوين التالية:",
    "p15": "شركة ESPORSA FZE LLC ،",
    "p16": "جراند تاور، مكتب رقم B-1106-33، مدينة الإعلام.",
    "p17": "عجمان، الإمارات العربية المتحدة",
    "p18": "البريد الإلكتروني: hello@esporsa.com"
  }
}
