{
  "navbar": {
    "home": "الصفحة الرئيسية",
    "sales": "مبيعات",
    "brands": "قصة العلامات التجارية",
    "news": "أخبار",
    "ott": "فوق القمة",
    "about": "نبذة عنا",
    "contact": "اتصل بنا"
  },
  "news": {
    "title": "مما يجعل موجات",
    "desc": "نحن لا ننقل الأخبار فقط، بل نصنع الأخبار. اطلع على أحدث الأخبار أدناه وابق على اطلاع من خلال وسائل التواصل الاجتماعي الخاصة بنا.",
    "imgTitle": "عنوان الخبر",
    "imgDesc": "بالفشل التقليدي أن يكن. ٣٠ غير المبرمة سنغافورة, عن حتى قائمة السفن. نفس عل أثرهنفس عل أثره",
    "all": "مشاهدة الكل",
    "football": "المقابلات",
    "basketball": "الهوكي",
    "tennis": "تنس",
    "hockey": "كرة سلة",
    "interviews": "كرة القدم",
    "cardTitle": "عنوان الخبر",
    "cardDesc": "بالفشل التقليدي أن يكن. ٣٠ غير المبرمة سنغافورة, عن حتى قائمة السفن. نفس عل أثرهنفس عل أثره.",
    "readMore": "قراءة المقال"
  },
  "imprint": {
    "title": "تسجيل الدخول:",
    "name": "قيد في السجل التجاري رقم 1540",
    "law": "قائمة ومسجلة بموجب قوانين المرسوم الأميري رقم 8 لسنة 2015",
    "new1": "القانون المعمول به وفض المنازعات",
    "new2": "القانون الواجب التطبيق",
    "new3": "تخضع هذه الاتفاقية (بما في ذلك أي مسائل غير تعاقدية والالتزامات الناشئة عنها أو المرتبطة بها) لقوانين دولة الإمارات العربية المتحدة وتفسر وفقًا لها.",
    "new4": "حل النزاعات عبر الإنترنت",
    "new5": "أي نزاع أو خلاف أو إجراءات أو مطالبة بين الأطراف فيما يتعلق بهذه الاتفاقية (بما في ذلك أي مسائل غير تعاقدية والالتزامات الناشئة عنها أو المرتبطة بها) خلال فترة تقع ضمن اختصاص محاكم دبي ، الإمارات العربية المتحدة"
  },
  "footer": {
    "text1": "لا أحد يقترب منك!",
    "text2": "اتبعنا:",
    "heading1": "اعمل معنا",
    "sales": "مبيعات",
    "ott": "فوق القمة",
    "brands": "قصة العلامات التجارية",
    "heading2": "معلومات عنا",
    "news": "أخبار",
    "contact": "اتصال",
    "heading3": "جرب تطبيقنا",
    "playstore": "متجر التطبيقات",
    "googlePlay": "تطبيقات جوجل",
    "heading4": "قانوني",
    "imprint": "بصمة",
    "privacypolicy": "سياسة الخصوصية",
    "terms": "شروط الاستخدام"
  },
  "newsDetails": {
    "title": "الزبون سعيد جدا",
    "text1": "بالفشل التقليدي أن يكن. ٣٠ غير المبرمة سنغافورة, عن حتى قائمة السفن. نفس عل أثره، يونيو, وقد ٣٠ أفاق الربيع،. بل ووصف وقرى أسيا بين, لعدم التخطيط الأبرياء تم حتى, عجّل العسكري وحلفاؤها بعد هو. رئيس واندونيسيا، الا هو. ثم هذه الصين المجتمع ومطالبة, وتم قد دخول بحشد قادة. مدن لهذه فكان إذ, وصل أي لإعادة الخاطفة.",
    "text2": "إيطاليا وأكثرها تم بلا. أن شواطيء الأوربيين غير, ان احداث الخاسر بحق. أن وتم بهيئة ماشاء, تم وصل وسفن كانت سليمان،, لم سابق وبعض فشكّل غير. أن حادثة جديداً كما, في بقسوة غريمه الخاصّة دار. فكانت وإيطالي للسيطرة دول من, أضف عل تطوير وقامت والروسية, يتم وجهان حاملات الحكومة أم.",
    "text3": "عن سكان الأخذ بمحاولة تعد. قد جورج شواطيء والكوري على, قد الآخر الإتفاقية يكن. بل بين وقامت ومطالبة بريطانيا،, به، قِبل الدمج ثم. حكومة الصفحات واندونيسيا، تحت عن. فكانت الهادي كل الى, خيار ميناء ذات بـ. دون الصين الأمريكية عن, عل ومن هناك بأضرار, بل لإعادة الشرقي اليابان، فصل.",
    "text4": "قد شمال كردة الخاسرة دنو, بعد إذ يقوم سكان. عل ومن يتمكن وبولندا ولكسمبورغ, دارت مهمّات الأرضية على من, هو عدد بسبب التقليدية. بشكل حكومة الإتحاد أم ولم, أمّا وانتهاءً به، ثم. يعادل ديسمبر الإمتعاض لم يكن. الأمم الشتاء بـ حتى, يكن قررت احداث الإكتفاء أن.",
    "text5": "ما أراض أحدث حالية فعل, ولم هنا؟ لفشل بشرية إذ, و فعل وحتّى الأعمال. ثم ميناء لفرنسا الشّعبين ولم, ٣٠ حصدت بقسوة مقاومة كان. و الشمال انتصارهم يتم, فعل ان لليابان إتفاقية. عن كثيرة وحلفاؤها بحق. إيو بـ بشكل الأجل.",
    "text6": "بعد لغات جسيمة إتفاقية عن, على إعادة السيء أم, رئيس الساحة اوروبا أما من. مدينة وفرنسا تعد لم. تحت و بالعمل لتقليعة. صفحة بالفشل أي ذلك, تعديل وبعدما الأوروبيّون ما مدن. جنوب بقسوة قد يبق, والتي الساحلية ٣٠ حدى.",
    "text7": "وفي ببعض لهذه تم, وقد لإعلان جزيرتي بريطانيا عل, بل أخر الجنوب وتزويده. ثم الجنوبي المتساقطة، حين. وفي كل إستيلاء وبريطانيا, النفط استدعى الصينية وقد بـ. غرّة، اعتداء وإعلان فقد من, من أضف بتحدّي النزاع البشريةً, ثانية السيطرة أي بها. ومن ٣٠ ثمّة وعلى لبلجيكا،, ومن ان وحتى غينيا العدّ."
  },
  "privacy": {
    "title": "سياسة الخصوصية",
    "text1": "بيان سياسة جمع البيانات",
    "heading1": "1. سياسة الخصوصية",
    "p1": "تتعهد MIDANI بمراعاة مبادئ حماية البيانات والامتثال لمتطلبات قانون حماية البيانات الشخصية (قانون الخصوصية) لدولة الإمارات العربية المتحدة وسياسة خصوصية MIDANI أثناء جمع البيانات الشخصية ومعالجتها. سيتم أرشفة جميع البيانات الشخصية التي تم جمعها بشكل صحيح أثناء فترة التخزين وتدميرها بعد الفترة المذكورة.",
    "p2": "عندما تقوم MIDANI بجمع بيانات خاصة، إما إلكترونيًا أو بتنسيق نسخة ورقية ، والتي قد تحدد شخصيًا الشخص المعني ، فسيتم تقديم الغرض والهدف من المعلومات المطلوبة. لن تتم معالجة البيانات الشخصية التي تم جمعها واستخدامها إلا من قبل MIDANI ولن يتم الكشف عنها لأي طرف ثالث أو مؤسسات خارج MIDANI ما لم ينص على خلاف ذلك، أو مطلوب بموجب القانون ، أو بموافقتك المسبقة.",
    "p3": "وفقًا لقانون حماية البيانات الشخصية والإجراءات الإدارية ذات الصلة لـ MIDANI، يمكن للمرء أن يطلب الوصول إلى البيانات الشخصية التي يحتفظ بها MIDANI أو تصحيحها.",
    "p4": "وفقًا للوائح البريدية وشروط عقد الخدمة ولوائح MIDANI، قد يتم فرض رسوم معقولة للامتثال لطلب الوصول إلى البيانات المجمعة أو تصحيحها.",
    "heading2": "2. سياسة الخصوصية لجمع واستخدام المعلومات الشخصية في موقعنا.",
    "heading3": "1.2 جمع واستخدام المعلومات غير الشخصية",
    "p5": "إذا تصفح أحد هذا الموقع فقط بدلاً من إرسال تطبيق عن طريق تشغيل أي برنامج، فلن نحتفظ بمعلومات الهوية ولن نجمع بيانات مثل الأسماء والعناوين.",
    "p6": "عندما تتصفح أو تقوم بتنزيل المعلومات من موقعنا على الويب، قد يقوم نظام الكمبيوتر لدينا بتسجيل الدخول والاحتفاظ بالمعلومات من متصفحك، مثل اسم المجال وعنوان IP وتاريخ ووقت الوصول والصفحات التي قمت بتصفحها وعناوين مواقع الويب المرجعية. الغرض من جمع هذه المعلومات هو تسهيل احتياجاتك بشكل أفضل. لن يتم فتح تحقيق بناءً على المعلومات ضد المستخدمين إلا عندما يتم العثور على موقع MIDANI الإلكتروني تحت هجوم ضار من قبل زائر.",
    "p7": "عند استخدام الخدمات من صفحة الويب الخاصة بنا، قد يستخدم البرنامج ‘ملفات تعريف الارتباط’ لتسجيل تجاربك عبر الإنترنت، من أجل تخصيصها عند زيارتها مرة أخرى. ستكون هناك رسالة تحذير كلما تم حفظ ملف تعريف الارتباط إذا تم تنشيط ميزة ‘اكتشاف ملفات تعريف الارتباط’ في متصفحك.",
    "heading4": "2.2 جمع واستخدام المعلومات الشخصية",
    "p8": "قد تكون البيانات الشخصية مطلوبة إذا كنت تستخدم خدماتنا الإلكترونية، وقد تختلف المعلومات المطلوبة باختلاف الخدمات. عندما يُطلب منك تقديم معلومات شخصية، سنبلغك بشروط ولوائح وأغراض المجموعات ذات الصلة. سنستخدم معلوماتك الشخصية ونكشف عنها فقط للغرض الذي جُمعت من أجله. القانون الاتحادي رقم 1 لعام 2006 وقانون دبي المقابل له رقم 2 لعام 2002، اعتبارًا من 25 مايو 2018، ستحتاج الشركات التي تتخذ من دولة الإمارات العربية المتحدة مقراً لها إلى النظر في المدى الذي قد تقع فيه ضمن نطاق اللائحة العامة لحماية البيانات في الاتحاد الأوروبي (‘اللائحة العامة لحماية البيانات’). تتطلب الأنواع الأخرى من الاستخدام والإفصاح موافقتك المسبقة والواضحة، أو تتوافق مع قانون الخصوصية.",
    "heading5": "2.3 الأمان",
    "p9": "قد توفر صفحة الويب الخاصة بنا خدمات إلكترونية، بما في ذلك خدمة التصديق وعلامة التصديق البريدي الإلكترونية والاشتراك السنوي والتسوق عبر الإنترنت، وتستخدم تقنية طبقة مآخذ التوصيل الآمنة (SSL) لحماية نقل المعلومات الشخصية الحساسة عبر الإنترنت.",
    "heading6": "2.4 متلقي البيانات الشخصية",
    "p10": "قد يتم نقل البيانات الشخصية التي يتم جمعها ومعالجتها من قبل MIDANI، وفقًا لاحتياجات الخدمات المعنية، إلى هيئات إدارية أو قضائية أخرى، وكذلك كيانات أو هيئات خاصة، ويجب على هذه الهيئات، عند التعامل مع البيانات الشخصية، مراعاة ما يلي: قانون حماية البيانات الشخصية والإعلان الحالي.",
    "heading7": "2.5 سلامة البيانات الشخصية",
    "p11": "يجب على جميع مديري موقع MIDANI اتخاذ الإجراءات المناسبة لضمان سرية البيانات وتخزينها حتى تنتهي مدة استخدامها أو تخزينها، عندما يتم إتلاف البيانات أو ختمها وفقًا لما تم النص عليه مسبقًا.",
    "heading8": "3. الروابط الخارجية",
    "p12": "يوفر موقعنا الإلكتروني روابط لمواقع أخرى تنتمي إلى وكالات أنباء إقليمية / دولية / إماراتية، أو قطاعات حكومية / عامة خارجية، أو قطاعات خاصة محلية أو دولية. النقر على الروابط إلى مواقع أخرى يعني أنك غادرت موقع MIDANI. نظرًا لأن بيان الخصوصية على هذه المواقع قد يختلف عن بياننا، فإننا لا نتحمل أي مسؤولية عن سياسات الخصوصية أو محتويات تلك المواقع، لذلك يُنصح بالتحقق من بيانات الخصوصية هذه عند الضرورة.",
    "heading9": "4. التغييرات في هذا البيان",
    "p13": "سيتم نشر بيان الخصوصية المعدل دون أي إشعار مسبق إذا تم إجراء تغييرات، وستتم طباعة تاريخ المراجعة في الصفحة.",
    "heading10": "5. الاستفسارات",
    "p14": "إذا كان لديك أي استفسارات بخصوص جمع البيانات الشخصية ومعالجتها من قبل MIDANI، فنحن نرحب بك للاتصال بنا شخصيًا أو عبر البريد الإلكتروني إلى مدير MIDANI على العناوين التالية:",
    "p15": "شركة ESPORSA FZE LLC ،",
    "p16": "جراند تاور، مكتب رقم B-1106-33، مدينة الإعلام.",
    "p17": "عجمان، الإمارات العربية المتحدة",
    "p18": "البريد الإلكتروني: hello@esporsa.com"
  },
  "search": {
    "title": "ابق على اطلاع مع ميداني",
    "placeholder": "عنوان البريد الإلكتروني",
    "submit": "إرسال"
  },
  "about": {
    "para1": {
      "heading": "ترابط من نوع جديد",
      "para": "ميداني هو عبارة عن منصة تجمع بين كلا من الفرق الرياضية ومشجّعيها والعكس تماما. التكنولوجيا في أيامنا هذه سريعة الانتشار في الأسواق بما فيها واهمها السوق الرياضي. لذلك يتيح تطبيق ميداني لكل من مقدمي الرياضة ومتابعها الفرصة ليتواصلوا بكل الطرق التابعة إلى المنصات الرقمية. ويعود بالفائدة على الجميع في آن واحد. فمن جهة يمكّن ميداني المشجع من الوصول إلى ودعم فريقه عبر إتاحة الفرصة أمامه للاطلاع على كافة التفاصيل والإعلانات التي ينشرها ناديه. بينما من جهةٍ ثانية يحصل كل من الفرق الرياضية على إيجابيات كثيرة ومنها الانتشار في العالم الرقمي والتواصل مع مشجعيهم وتحصّل الأرباح أيضا"
    },
    "para2": {
        "heading": "ماذا يفعل تطبيق 'ميداني'؟",
        "para": "ميداني هو عبارة عن منصة تجمع بين كلا من الفرق الرياضية ومشجّعيها والعكس تماما. التكنولوجيا في أيامنا هذه سريعة الانتشار في الأسواق بما فيها واهمها السوق الرياضي. لذلك يتيح تطبيق ميداني لكل من مقدمي الرياضة ومتابعها الفرصة ليتواصلوا بكل الطرق التابعة إلى المنصات الرقمية. ويعود بالفائدة على الجميع في آن واحد. فمن جهة يمكّن ميداني المشجع من الوصول إلى ودعم فريقه عبر إتاحة الفرصة أمامه للاطلاع على كافة التفاصيل والإعلانات التي ينشرها ناديه. بينما من جهةٍ ثانية يحصل كل من الفرق الرياضية على إيجابيات كثيرة ومنها الانتشار في العالم الرقمي والتواصل مع مشجعيهم وتحصّل الأرباح أيضا"
    },
    "para3": {
        "heading": "ما هي المشكلة التي نعمل على حلها؟",
        "para": "إذا اضطررنا لوضع كلمة ‘ مشكلة ’ لما يحله أو يسهله تطبيق ميداني، فهي النقص في التواصل المباشر والسهل بين المشجع وفريقه المفضل. يعتبر وكأنه الجسر أو صلة الوصل بين الطرفين، وذلك عبر إعطاء الحرية للمشجع بالتعديل والتكييف والبحث عما يناسبه في عالم الرياضة، كما يعمل التطبيق أيضا على تزويد النوادي والفرق بفرص كثيرة كالتواصل مع متابعيها والعودة بمردود مالي إذا ما أرادت الاستفادة من البيع، التسويق أو حتى الترويج وغيره. إذا، الحل هنا يكمن في مفهوم التكنولوجيا، بما ان كل شيء يتمحور حول العالم الرقمي؛ كنا قد قمنا بأنفسنا بتطوير عالم خاص يتكيف مع محبي الرياضة. ماذا قد يعتبر تواصل أفضل أكثر من وجود صندوق للمحادثات الخاصة انه بالتأكيد متوفر لدى لوحة مفاتيح ميداني. We surely offer it in Midani!"
    },
    "para4": {
      "heading": "ما الذي يميزنا؟",
      "para": "غير كونه التطبيق الوحيد المختص للاحتياجات الرياضية والتواصل في الشرق الأوسط، يمكّن ميداني المستخدم من بناء ناديه الخاص داخل تطبيق يساعده على تشكيل تواصل أفضل مع آخرين مثله كما يمنحه العديد من الفرص لشراء كل ما يتعلق بفريقه من جديد. بهذه الوسائل يتكون جوهر الترابط بين الطرفين، فمن الطبيعي أن يعشق المشجع ذلك التطور الذي يحقق له رغباته الرياضية. بالنهاية ما قد يرضي فريق أو ناد رياضي بأكمله سوى وجود جمهور ممتن حوله؟ ميداني سيتحكم بالسوق بمنتهى السهولة، هو برنامج فريد من نوعه يعمل على إرضاء كل من مقدم الرياضة ومتلقيها في ان معا."
    },
    "para5": {
        "heading": "لماذا على الشخص تحميل تطبيق ميداني وليس سواه؟",
        "para": "كل منا على معرفة دقيقة بمقولة ' مقاس واحد يناسب الجميع '، ميداني هنا هو بالتأكيد المناسب للكل. كله يعود بالفضل الى ميزة كونه قابل للتعديل والتكيف ليتناسب مع ذوق أي مستخدم كان. بالتأكيد ميداني ليس كغيره من تطبيق. بصرف النظر عن كونه تطبيق مجاني لجميع مستخدميه، يعمل ميداني بكل طاقته كمنصة تغطي تقريبا كل وسائل التواصل الاجتماعي المتعلقة أو التي تحتوي على أي من الروابط، المواقع او المرئيات الرياضية. أنت تختار ميداني لتسهيل عليك عملك بالوصول أو البقاء على اتصال باي شيء يصدر عن فريقك المفضل. فقط بكبسة زر، أنت هناك كمشجع لا بل كقائد أو صانع ألعاب لميدانك الخاص. مع ميداني1ن في حال كنت مشجع أو فريق، تأكد من كونك من أولوياتنا بتزويدك بكل ما يتعلق بالابتكارات، بالتطورات وبكافة التحديثات."
    },
    "para6": {
        "heading": "منصتنا",
        "para": "كل منا على معرفة دقيقة بمقولة ‘ مقاس واحد يناسب الجميع ‘، ميداني هنا هو بالتأكيد المناسب للكل. كله يعود بالفضل الى ميزة كونه قابل للتعديل والتكيف ليتناسب مع ذوق أي مستخدم كان. بالتأكيد ميداني ليس كغيره من تطبيق. بصرف النظر عن كونه تطبيق مجاني لجميع مستخدميه، يعمل ميداني بكل طاقته كمنصة تغطي تقريبا كل وسائل التواصل الاجتماعي المتعلقة أو التي تحتوي على أي من الروابط، المواقع او المرئيات الرياضية. أنت تختار ميداني لتسهيل عليك عملك بالوصول أو البقاء على اتصال باي شيء يصدر عن فريقك المفضل. فقط بكبسة زر، أنت هناك كمشجع لا بل كقائد أو صانع ألعاب لميدانك الخاص. مع ميداني1ن في حال كنت مشجع أو فريق، تأكد من كونك من أولوياتنا بتزويدك بكل ما يتعلق بالابتكارات، بالتطورات وبكافة التحديثات."
    },
    "para7": {
        "heading": "لا أحد يجعلك أقرب منا",
        "para": "تجربة المعجبين الجديدة هذه هي الأفضل لأننا نعمل مع الأفضل في العمل لتقديم حل مفيد للطرفين. الأمر بسيط: يمثل محتوى شركائنا قيمة للمعجبين، كما أن معجبينا له قيمة كبيرة بالنسبة لشركائنا، الذين يشحذون المحتوى الخاص بهم لمنح المعجبين قيمة أكبر باستمرار. دورة فاضلة يفوز فيها الجميع: المشجعون والمعلنون والمذيعون والناشرون والأندية والبطولات والاتحادات واللاعبون."
    },
    "read": "اقراء المزيد",
    "love": "لماذا يحب المشجعون ميداني",
    "news": "تغذية شخصية للرياضة",
    "Personalized": "أخبار بلا توقف",
    "Original": "المحتوى الأصلي للفرق الرياضية",
    "Live": "بث مباشر بدون اشتراك",
    "Premium": "تجربة إعلانية متميزة غير تدخلية",
    "Partners": "لماذا يحب شركاؤنا مدينة",
    "content": "تواصل مع عشاق الرياضة الشباب المشاركين",
    "Exclusive": "زيادة الوصول العالمي ورؤى البيانات",
    "engaged": "محتوى قابل للتوصيل والتشغيل حصري وأصلي للناشرين المتميزين",
    "Increased": "لا قرصنة ولا كلام يحض على الكراهية ولا محتوى من إنشاء المستخدمين",
    "elevate": "نحن نرتقي بعلامتك التجارية - وتفرك أكتافك مع نخبة اللعبة!"
  },
  "terms": {
    "heading": "الأحكام والشروط",
    "rules": "تحدد هذه الشروط والأحكام القواعد واللوائح الخاصة باستخدام موقع ويب ميداني ، الموجود على https://midani.com/.",
    "accessing": "من خلال الوصول إلى هذا الموقع، نفترض أنك تقبل هذه الشروط والأحكام. لا تستمر في استخدام موقع midani.com إذا كنت لا توافق على أخذ جميع الشروط والأحكام المذكورة في هذه الصفحة. تم إنشاء الشروط والأحكام الخاصة بنا بمساعدة منشئ الشروط والأحكام.",
    "terminology": "‘تنطبق المصطلحات التالية على هذه الشروط والأحكام وبيان الخصوصية وإشعار إخلاء المسؤولية وجميع الاتفاقيات: يشير مصطلح ‘العميل’ و ‘أنت’ و ‘الخاص بك’ إليك، والشخص الذي يقوم بتسجيل الدخول إلى هذا الموقع الإلكتروني ومتوافق مع شروط وأحكام الشركة. تشير ‘الشركة’ و ‘أنفسنا’ و ‘نحن’ و ‘لنا’ و ‘نحن’ إلى شركتنا. يشير ‘الطرف’ أو ‘الأطراف’ أو ‘نحن' إلى كل من العميل وأنفسنا. تشير جميع الشروط إلى العرض والقبول والنظر في الدفع اللازم للاضطلاع بعملية مساعدتنا للعميل بالطريقة الأنسب للغرض الصريح المتمثل في تلبية احتياجات العميل فيما يتعلق بتوفير خدمات الشركة المعلنة، وفقًا لـ وتخضع للقانون السائد في هولندا. أي استخدام للمصطلحات المذكورة أعلاه أو غيرها من الكلمات في صيغة المفرد والجمع و / أو هو / هي أو هم، يتم اعتباره قابلاً للتبادل وبالتالي يشير إلى نفسه.’",
    "Cookies": "ملف تعريف",
    "employ": "نحن نوظف استخدام ملفات تعريف الارتباط. من خلال الوصول إلى midani.com، فإنك توافق على استخدام ملفات تعريف الارتباط بالاتفاق مع سياسة خصوصية Midani.",
    "interactive": "تستخدم معظم مواقع الويب التفاعلية ملفات تعريف الارتباط للسماح لنا باسترداد تفاصيل المستخدم لكل زيارة. يستخدم موقعنا ملفات تعريف الارتباط لتمكين وظائف مناطق معينة لتسهيل زيارة الأشخاص لموقعنا. قد يستخدم بعض الشركاء التابعين / المعلنين أيضًا ملفات تعريف الارتباط.",
    "License": "رخصة",
    "Unless": "ما لم يُنص على خلاف ذلك، تمتلك Midani و / أو المرخصون التابعون لها حقوق الملكية الفكرية لجميع المواد الموجودة على midani.com. جميع حقوق الملكية الفكرية محفوظة. يمكنك الوصول إلى هذا من موقع midani.com لاستخدامك الشخصي مع مراعاة القيود المنصوص عليها في هذه الشروط والأحكام.",
    "not": "لا يجب عليك:",
    "Republish": "إعادة نشر المواد من موقع midani.com<br/> بيع أو تأجير أو ترخيص المواد من موقع midani.com <br/> قم بإعادة إنتاج أو نسخ أو نسخ المواد من موقع midani.comإعادة توزيع المحتوى من midani.comتبدأ هذه الاتفاقية في تاريخها.",
    "Parts": "توفر أجزاء من هذا الموقع فرصة للمستخدمين لنشر وتبادل الآراء والمعلومات في مناطق معينة من الموقع. ميداني لا تقوم بتصفية أو تحرير أو نشر أو مراجعة التعليقات قبل وجودها على الموقع. لا تعكس التعليقات آراء وآراء Midani ووكلائها و / أو الشركات التابعة لها. تعكس التعليقات وجهات نظر وآراء الشخص الذي ينشر وجهات نظره وآرائه. إلى الحد الذي تسمح به القوانين المعمول بها ، لن تكون Midani مسؤولة عن التعليقات أو عن أي مسؤولية أو أضرار أو نفقات ناتجة و / أو تكبدتها نتيجة لأي استخدام و / أو نشر و / أو ظهور التعليقات على هذا موقع إلكتروني.",
    "reserves": "تحتفظ ميداني بالحق في مراقبة جميع التعليقات وإزالة أي تعليقات يمكن اعتبارها غير لائقة أو مسيئة أو تسبب خرقًا لهذه الشروط والأحكام.",
    "represent": "أنت تضمن وتمثل ما يلي:",
    "entitled": "يحق لك نشر التعليقات على موقعنا والحصول على جميع التراخيص والموافقات اللازمة للقيام بذلك؛ لا تنتهك التعليقات أي حق من حقوق الملكية الفكرية، بما في ذلك على سبيل المثال لا الحصر حقوق النشر أو براءات الاختراع أو العلامات التجارية لأي طرف ثالث؛ لا تحتوي التعليقات على أي مواد تشهيرية أو تشهيرية أو مسيئة أو غير لائقة أو غير قانونية بطريقة أخرى والتي تعد انتهاكًا للخصوصيةلن يتم استخدام التعليقات لالتماس أو الترويج للأعمال أو الأنشطة التجارية المخصصة أو الحالية أو نشاط غير قانوني.أنت تمنح بموجب هذا Midani ترخيصًا غير حصري لاستخدام وإعادة إنتاج وتحرير وتفويض الآخرين لاستخدام وإعادة إنتاج وتحرير أي من تعليقاتك في أي وجميع الأشكال أو التنسيقات أو الوسائط.",
    "Hyperlinking": "الارتباط التشعبي إلى المحتوى الخاص بنا يجوز للمنظمات التالية الارتباط بموقعنا على الويب دون موافقة كتابية مسبقة:",
    "Government": "وكالات الحكومة؛ محركات البحثالمنظمات الإخبارية؛ يجوز لموزعي الدليل عبر الإنترنت الارتباط بموقعنا الإلكتروني بنفس طريقة الارتباط التشعبي لمواقع الويب الخاصة بالشركات الأخرى المدرجة ؛ و الشركات المعتمدة على مستوى النظام باستثناء طلب المنظمات غير الربحية ومراكز التسوق الخيرية ومجموعات جمع التبرعات الخيرية التي قد لا ترتبط ارتباطًا تشعبيًا بموقعنا على الويب. قد ترتبط هذه المنظمات بصفحتنا الرئيسية أو بالمنشورات أو بمعلومات أخرى على موقع الويب طالما أن الرابط: (أ) ليس مضللاً بأي شكل من الأشكال؛ (ب) لا يعني ضمنيًا رعاية أو تأييد أو موافقة الطرف المرتبط ومنتجاته و / أو خدماته؛ و (ج) يناسب سياق موقع الطرف المرتبط.",
    "consider": "يجوز لنا النظر في طلبات الارتباط الأخرى والموافقة عليها من الأنواع التالية من المؤسسات:",
    "commonly-known": "مصادر معلومات المستهلك و / أو الأعمال المعروفة؛ مواقع مجتمع dot.com؛ الجمعيات أو المجموعات الأخرى التي تمثل الجمعيات الخيرية؛ موزعي الدليل عبر الإنترنت؛ بوابات الإنترنت شركات المحاسبة والقانون والاستشارات؛ والمؤسسات التعليمية والجمعيات التجارية. سنوافق على طلبات الارتباط من هذه المنظمات إذا قررنا ما يلي: (أ) لن يجعلنا الرابط ننظر إلى أنفسنا أو إلى أعمالنا المعتمدة؛ (ب) ليس لدى المنظمة أي سجلات سلبية معنا؛ (ج) تعوض الاستفادة من رؤية الارتباط التشعبي عدم وجود Esporsa ؛ و (د) الارتباط في سياق معلومات الموارد العامة.",
    "organizations": "These organizations may link to our home page so long as the link: (a) is not in any way deceptive; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party’s site. <br /> If you are one of the organizations listed in paragraph 2 above and are interested in linking to our website, you must inform us by sending an e-mail to Midani. Please include your name, your organization name, contact information as well as the URL of your site, a list of any URLs from which you intend to link to our Website, and a list of the URLs on our site to which you would like to link. Wait 2-3 weeks for a response.",
    "Approved": "Approved organizations may hyperlink to our Website as follows:",
    "corporate": " By use of our corporate name; or <br /> By use of the uniform resource locator being linked to; or <br /> By use of any other description of our Website being linked to that makes sense within the context and format of content on the linking party’s site. <br /> No use of Midani's logo or other artwork will be allowed for linking absent a trademark license agreement.",
    "iFrames": "iFrames",
    "prior": "Without prior approval and written permission, you may not create frames around our Webpages that alter in any way the visual presentation or appearance of our Website.",
    "Liability":"Content Liability",
    "responsible":"We shall not be hold responsible for any content that appears on your Website. You agree to protect and defend us against all claims that is rising on your Website. No link(s) should appear on any Website that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights."
  }
}
